Repository: carlosisensee/freterapido_woocommerce
Catalog: languages/freterapido-*.po
Languages: pt_br

source: Delivery in %d working day
pt_br: Entrega em %d dia útil

source: Enable/Disable
pt_br: Habilitar/Desabilitar

source: Enable
pt_br: Habilitar

source: Results
pt_br: Resultados

source: Activated
pt_br: Ativado

source: How would you like to receive the results?
pt_br: Como você gostaria de receber os resultados?

source: CNPJ from your store
pt_br: CNPJ cadastrado no Frete Rápido

source: Limit
pt_br: Limite

source: Choose a result limit
pt_br: Escolha um limite de resultados

source: Show Free Shipping on Cheapest Shipping
pt_br: Exibir Frete Grátis no frete mais barato

source: Minimum value Free Shipping
pt_br: Valor mínimo Frete Grátis

source: Integration Token with Frete Rápido
pt_br: Token de integração com o Frete Rápido

source: Manufacturing deadline
pt_br: Prazo de fabricação

source: Will be added to the delivery time
pt_br: Será somado ao prazo de entrega

source: Default dimensions
pt_br: Dimensões padrões

source: They will be used if the dimensions of the products have not been informed <b>(in meters)</b>
pt_br: Serão usadas caso as dimensões dos produtos não tenham sido informadas <b>(em metros)</b>

source: Minimum length
pt_br: Comprimento padrão (cm)

source: Minimum width
pt_br: Largura padrão (cm)

source: Minimum height
pt_br: Altura padrão (cm)

source: Shipping codes contracted:
pt_br: Códigos dos fretes contratados:

source: Shipping code contracted:
pt_br: Código do frete contratado:

source: Awaiting shipment
pt_br: À espera do envio

source: Waiting for status:
pt_br: Aguardando status:

source: Awaiting shipment <span class="count">(%s)</span>
pt_br: À espera do envio <span class="count">(%s)</span>

source: Only numbers
pt_br: Apenas números
